Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: PAUSED
af: GEPUSEER
am: ባለበት ቆሟል
ar: متوقف مؤقتًا
az: PAUZA
be: ПРЫПЫНЕНА
bg: НА ПАУЗА
bn: বিরাম দেওয়া হয়েছে
ca: EN PAUSA
ceb: NAGPAUSA
co: IN PAUSA
cs: PAUZOVÁNO
cy: OEDI
da: PAUSEDE
de: PAUSE
el: ΣΕ ΠΑΥΣΗ
eo: PAŬZITA
es: PAUSADO
et: PAUSETUD
eu: PAUSENA
fa: مکث شد
fi: KESKEYTETTY
fil: Naka-pause
fr: EN PAUSE
ga: AR sos
gd: SEALLADH
gl: PAUSA
gu: થોભાવ્યું
ha: ANA DAUKATA
he: מושהה
hi: रोका गया
hr: PAUZIRANO
ht: POZ
hu: SZÜNETELTETT
hy: ԴԱԴԱՐՁՎԱԾ
id: DIJEDA
ig: Kwụsịịrị
is: Hlé
it: IN PAUSA
ja: 一時停止中
ka: შეჩერებულია
kk: ТОҚТАТУ
km: ផ្អាក
kn: ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
ko: 일시중지됨
ky: ТЫНДЫРДЫ
la: CONSTRICTUS
lb: PAUSE
lo: ຢຸດຊົ່ວຄາວ
lt: PRISTABDYTA
lv: PAUZĒTS
mg: MIato
mi: TATAHI
mk: ПАУЗИРАНО
ml: താൽക്കാലികമായി നിർത്തി
mn: ЗУРАГССАН
mr: विराम दिला
ms: DIJEDA
mt: PAWŻA
my: ရပ်ထားသည်။
nb: PAUSE
ne: पज गरियो
nl: GESLOTEN
ny: AYIKWITSA
pa: ਰੋਕਿਆ ਗਿਆ
pl: WSTRZYMANO
ps: ودرول شو
pt: PAUSADO
ro: PAUZĂ
ru: ПРИОСТАНОВЛЕНО
sd: روڪيو ويو
si: නවත්වන ලදී
sk: POZASTAVENÉ
sl: ZAUSTAVLJENO
sm: TOTOGI
sn: KUMIRIRA
so: JOOGTAY
sq: NDALUAR
st: TS'ELISITSOE
su: DIreureuhkeun
sv: PAUS
sw: IMESIMULIWA
ta: இடைநிறுத்தப்பட்டது
te: పాజ్ చేయబడింది
tg: ТАМАК КАРД
th: หยุดชั่วคราว
tr: DURAKLATILDI
uk: ПАУЗА
ur: روک دیا گیا
uz: Toʻxtatildi
vi: ĐÃ TẠM DỪNG
xh: KUMISWE
yi: פּאַוזד
yo: DAduro
zh_hans: 暂停
zh_hant: 暫停
zu: KUMISWE IMUSA

source: Peak %@
af: Piek %@
am: ከፍተኛ %@
ar: ذروة %@
az: %@ zirvəsi
be: Пік %@
bg: Пик %@
bn: পিক %@
ca: Pic %@
ceb: Kinatas-ang %@
cs: Špička %@
cy: Uchafbwynt %@
de: Spitze %@
el: Κορυφή %@
eo: Pinto %@
es: Pico %@
et: Tipp %@
eu: Gailurra %@
fa: پیک %@
fi: Huippu %@
fil: Pinakamataas na %@
fr: Pic %@
ga: Buaic %@
gd: An ìre as àirde %@
gl: Pico %@
gu: પીક %@
ha: Farashin %@
haw: ʻO ka piko %@
he: שיא %@
hi: पीक %@
hr: Vrh %@
ht: Pik %@
hu: Csúcs %@
hy: Պիկ %@
id: Puncak %@
ig: Ọnụ ọgụgụ kacha elu %@
is: Hámark %@
it: Picco %@
ja: ピーク %@
jv: Puncak %@
ka: პიკი %@
kk: %@ шыңы
km: កំពូល %@
kn: ಪೀಕ್ %@
ko: 피크 %@
ky: %@ чокусу
la: Apicem %@
lb: De Peak %@
lo: ສູງສຸດ %@
lt: Didžiausias %@
lv: Maksimālais %@
mg: Ny lanjany ambony indrindra an'ny %@
mi: Ko te tihi %@
mk: Врв %@
ml: പീക്ക് %@
mn: Оргил %@
mr: शिखर %@
ms: Puncak %@
nb: Topp %@
ne: शिखर %@
nl: Piek %@
ny: Mtengo wa %@
pa: ਪੀਕ %@
pl: Szczyt %@
ps: پیک %@
pt: Pico %@
ro: Vârf %@
ru: Пик %@
sd: چوٽي %@
si: උච්ච %@
sk: Špičkový %@
sl: Vrh %@
sm: Ole maualuga ole %@
so: Meesha ugu sarreysa ee %@
sq: Maja %@
st: Setšoantšo sa %@
su: Puncak %@
sv: Topp %@
sw: Kiwango cha juu cha %@
ta: உச்ச %@
te: గరిష్ట %@
tg: Қуллаи %@
th: พีค %@
tr: Zirve %@
uk: Пік %@
ur: چوٹی %@
uz: Eng yuqori %@
vi: Đỉnh %@
xh: Ixabiso eliphezulu le-%@
yi: שפּיץ %@
yo: Iye ti o ga julọ ti %@
zh_hans: 峰值%@
zh_hant: 峰值%@
zu: Inani eliphakeme kakhulu lama-%@

source: Performance Cores
af: Prestasie kerns
am: የአፈጻጸም ኮሮች
ar: نواة الأداء
az: Performans nüvələri
be: Ядра прадукцыйнасці
bg: Ядра за производителност
bn: কর্মক্ষমতা কোর
bs: Jezgra performansi
ca: Nuclis de rendiment
ceb: Mga Core sa Pagganap
co: Cores di performance
cs: Výkonná jádra
cy: Craidd Perfformiad
da: Ydeevnekerner
de: Leistungskerne
el: Πυρήνες απόδοσης
eo: Elfaraj Kernoj
es: Núcleos de rendimiento
et: Jõudlussüdamikud
eu: Errendimendu Nukleoak
fa: هسته های عملکرد
fi: Suorituskykyiset ytimet
fil: Mga Core ng Pagganap
fr: Cœurs de performances
ga: Croíláir Feidhmíochta
gd: Coileanadh Cores
gl: Núcleos de rendemento
gu: પ્રદર્શન કોરો
ha: Mahimman Ayyuka
haw: Nā Core Hana
he: ליבות ביצועים
hi: प्रदर्शन कोर
ht: Nwayo Pèfòmans
hu: Teljesítménymagok
hy: Կատարման միջուկներ
id: Inti Kinerja
ig: Cores arụmọrụ
is: Árangurskjarna
it: Core prestazionali
ja: パフォーマンスコア
jv: Inti Kinerja
ka: შესრულების ბირთვები
kk: Өнімділік өзектері
km: ស្នូលដំណើរការ
kn: ಕಾರ್ಯಕ್ಷಮತೆಯ ಕೋರ್ಗಳು
ko: 성능 코어
ku: Cores Performansa
la: euismod Cores
lb: Leeschtung Käre
lo: ຫຼັກປະສິດທິພາບ
lt: Našumo šerdys
lv: Veiktspējas serdeņi
mi: Nga Mahinga Mahinga
mk: Јадра за перформанси
ml: പ്രകടന കോറുകൾ
mn: Гүйцэтгэлийн цөм
mr: कामगिरी कोर
ms: Teras Prestasi
mt: Prestazzjoni Cores
my: စွမ်းဆောင်ရည် Cores
nb: Ytelseskjerner
ne: प्रदर्शन कोर
nl: Prestatiekernen
pa: ਪ੍ਰਦਰਸ਼ਨ ਕੋਰ
pl: Rdzenie wydajnościowe
ps: د فعالیت کورونه
pt: Núcleos de Desempenho
ro: Core de performanță
ru: Ядра производительности
sd: ڪارڪردگي ڪور
si: කාර්ය සාධන හරය
sk: Výkonové jadrá
sm: Autu o Galuega
so: Qodobbada Waxqabadka
sq: Bërthamat e performancës
st: Merero ea Ts'ebetso
su: Cores kinerja
sv: Prestandakärnor
sw: Viini vya Utendaji
ta: செயல்திறன் கோர்கள்
te: పనితీరు కోర్స్
tg: Асосҳои иҷроиш
th: แกนประสิทธิภาพ
tr: Performans Çekirdekleri
uk: Ядра продуктивності
ur: پرفارمنس کور
uz: Ishlash yadrolari
vi: Lõi hiệu suất
xh: IiNdlela zokuSebenza
yi: פאָרשטעלונג קאָרעס
yo: Awọn ohun kohun Performance
zh_hans: 性能核心
zh_hant: 性能核心
zu: Izingqikithi Zokusebenza

source: Pin Applications
af: Pin toepassings
am: ፒን መተግበሪያዎች
ar: تطبيقات دبوس
az: Pin Tətbiqləri
bn: পিন অ্যাপ্লিকেশন
ca: Aplicacions de pins
ceb: Mga Aplikasyon sa Pin
co: Applicazioni Pin
cs: Pin aplikace
cy: Ceisiadau Pin
da: Pin-applikationer
de: Pin-Anwendungen
el: Pin Εφαρμογές
eo: Pinaj Aplikoj
es: Aplicaciones de pines
et: Kinnitage rakendused
eu: Pin Aplikazioak
fa: پین کردن برنامه ها
fi: Kiinnitä sovellukset
fil: Mga Aplikasyon ng Pin
fr: Applications d'épinglage
fy: Pin applikaasjes
ga: Feidhmchláir bioráin
gd: Iarrtasan pin
gl: Aplicacións de Pin
gu: પિન એપ્લિકેશન્સ
ha: Pin Aikace-aikace
haw: Noi Pin
he: הצמד יישומים
hi: पिन अनुप्रयोग
hr: Pin aplikacije
ht: Pin aplikasyon
hu: Pin alkalmazások
hy: Փին հավելվածներ
id: Sematkan Aplikasi
ig: Ngwa pin
is: Pinnaforrit
it: Applicazioni perni
ja: ピンの用途
jv: Aplikasi Pin
ka: PIN აპლიკაციები
kk: Бекіту қолданбалары
km: កម្មវិធី Pin
kn: ಪಿನ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು
ko: 핀 애플리케이션
ku: Serlêdanên Pin
ky: Pin колдонмолору
lb: Pin Uwendungen
lv: Piespraust lietojumprogrammas
mi: Tono Pin
mk: Закачете апликации
ml: അപ്ലിക്കേഷനുകൾ പിൻ ചെയ്യുക
mn: Pin програмууд
mr: पिन अनुप्रयोग
ms: Aplikasi Pin
mt: Applikazzjonijiet tal-pin
my: အက်ပ်များကို ပင်ထိုးပါ။
nb: Pin-applikasjoner
ne: पिन अनुप्रयोगहरू
nl: Pin-applicaties
pa: ਪਿੰਨ ਐਪਲੀਕੇਸ਼ਨ
pl: Przypinanie aplikacji
ps: غوښتنلیکونه پن کړئ
pt: Fixar aplicativos
ro: Aplicații PIN
ru: Закрепить приложения
sd: پن ايپليڪيشنون
si: Pin යෙදුම්
sk: Pin aplikácie
sl: Pin aplikacije
so: Codsiyada Pin
sq: Pin Aplikacione
st: Pina Lisebelisoa
su: Aplikasi Pin
sv: Pin-applikationer
sw: Bandika Maombi
ta: பயன்பாடுகளைப் பின் செய்யவும்
te: పిన్ అప్లికేషన్లు
tg: Барномаҳои Pin
th: ปักหมุดแอปพลิเคชั่น
tr: Pin Uygulamaları
uk: Закріпити програми
ur: پن ایپلی کیشنز
uz: Pin ilovalari
vi: Ghim ứng dụng
xh: Izicelo zePin
yi: שטיפט אַפּפּליקאַטיאָנס
yo: Pin Awọn ohun elo
zh_hans: 引脚应用
zh_hant: 引腳應用
zu: Phina Izinhlelo zokusebenza

source: Pin Folders
af: Speld dopgehou
am: ፒን አቃፊዎች
ar: تثبيت المجلدات
az: Pin Qovluqları
be: Замацаваць тэчкі
bg: Фиксиране на папки
bn: পিন ফোল্ডার
ca: Fixeu les carpetes
ceb: Pin Folder
cs: Připnout složky
cy: Ffolderi Pin
da: Fastgør mapper
de: Ordner anpinnen
el: Καρφίτσωμα φακέλων
eo: Pin Dosierujoj
es: Carpetas de pines
et: Kinnitage kaustad
eu: Pin karpetak
fa: پین کردن پوشه ها
fi: Kiinnitä kansiot
fil: Mga Pin Folder
fr: Épingler des dossiers
fy: Pin mappen
ga: Fillteáin Bioráin
gd: Faidhlichean pin
gl: Fichas de carpetas
gu: ફોલ્ડર્સ પિન કરો
ha: Fil Folders
he: תיקיות סיכות
hi: फ़ोल्डर पिन करें
hr: Prikvači mape
ht: Dosye PIN
hu: Pin mappák
hy: Ամրացնել Թղթապանակներ
id: Sematkan Folder
ig: Pọn nchekwa
is: Pinna möppur
it: Cartelle contrassegnate
ja: フォルダーを固定する
jv: Pin Folder
ka: ჩამაგრება საქაღალდეები
kk: Қаптау қалталары
km: ខ្ទាស់ថតឯកសារ
kn: ಫೋಲ್ಡರ್‌ಗಳನ್ನು ಪಿನ್ ಮಾಡಿ
ko: 핀 폴더
ku: Peldankên Pin
ky: Кадалуу Папкалар
lo: ປັກໝຸດໂຟນເດີ
lt: Prisegti aplankus
lv: Piespraust mapes
mi: Kōpaki Pin
mk: Закачете ги папките
ml: പിൻ ഫോൾഡറുകൾ
mn: Хавтас зүү
mr: फोल्डर पिन करा
ms: Pin Folder
mt: Folders tal-pin
my: ဖိုင်တွဲများကို ပင်ထိုးပါ။
nb: Fest mapper
ne: फोल्डरहरू पिन गर्नुहोस्
nl: Mappen vastzetten
ny: Pin Mafoda
pa: ਫੋਲਡਰ ਪਿੰਨ ਕਰੋ
pl: Przypinanie folderów
ps: پین فولډر
pt: Fixar pastas
ro: Fixați foldere
ru: Закрепить папки
sd: پن فولڊر
si: ෆෝල්ඩර Pin කරන්න
sk: Pripnúť priečinky
sl: Pripni mape
so: Folders Pin
sq: Pin Dosjet
st: Pina Lifoldara
su: Pin Polder
sv: Pin mappar
sw: Bandika Folda
ta: பின் கோப்புறைகள்
te: ఫోల్డర్‌లను పిన్ చేయండి
tg: Папкаҳои Pin
th: ปักหมุดโฟลเดอร์
tr: Klasörleri Sabitle
uk: Закріпити папки
ur: پن فولڈرز
uz: Papkalar
vi: Ghim thư mục
xh: Iifolda zePin
yi: שפּילקע פאָלדערס
yo: Awọn folda Pin
zh_hans: 固定文件夹
zh_hant: 固定資料夾
zu: Phina Amafolda

source: Pinned Items
af: Vasgespelde items
am: የተሰኩ ዕቃዎች
ar: العناصر المثبتة
az: Saxlanmış Əşyalar
be: Замацаваныя элементы
bg: Фиксирани елементи
bn: পিন করা আইটেম
bs: Zakačene stavke
ca: Elements fixats
co: Articuli appuntati
cs: Připnuté položky
cy: Eitemau wedi'u Pinio
da: Fastgjorte genstande
de: Angepinnte Elemente
el: Καρφιτσωμένα αντικείμενα
eo: Alpinglitaj Eroj
es: Artículos fijados
et: Kinnitatud üksused
eu: Ainguratutako elementuak
fa: موارد پین شده
fi: Kiinnitetyt kohteet
fil: Mga Naka-pin na Item
fr: Éléments épinglés
ga: Míreanna Pionáilte
gd: Nithean pinned
gl: Elementos fixados
gu: પિન કરેલી વસ્તુઓ
ha: Abubuwan da aka liƙa
haw: Nā mea i paʻi ʻia
he: פריטים מוצמדים
hi: पिन किए गए आइटम
hmn: Pinned cov khoom
hr: Prikvačene stavke
ht: Atik kole
hu: Rögzített elemek
hy: Ամրացված իրեր
id: Item yang Disematkan
ig: Ihe etinyere
is: Festir hlutir
it: Elementi appuntati
ja: ピン留めされたアイテム
jv: Item sing disemat
ka: ჩამაგრებული ნივთები
kk: Бекітілген элементтер
km: ធាតុដែលបានខ្ទាស់
kn: ಪಿನ್ ಮಾಡಿದ ವಸ್ತುಗಳು
ko: 고정된 항목
ku: Tiştên Pînekirî
ky: Кадалган нерселер
la: Adfixum Items
lb: Pinned Artikelen
lo: ປັກໝຸດລາຍການ
lt: Prisegti elementai
lv: Piesprausti vienumi
mg: Zavatra voafantina
mi: Tuemi kua pinea
mk: Закачени ставки
ml: പിൻ ചെയ്‌ത ഇനങ്ങൾ
mn: Бэхэлсэн зүйлс
mr: पिन केलेले आयटम
ms: Item Disemat
mt: Oġġetti Pinnjati
my: ပင်ထိုးထားသည့်အရာများ
nb: Festede elementer
ne: पिन गरिएका वस्तुहरू
nl: Vastgezette items
ny: Zinthu Zosindikizidwa
pa: ਪਿੰਨ ਕੀਤੀਆਂ ਆਈਟਮਾਂ
pl: Przypięte elementy
ps: پینډ شوي توکي
pt: Itens fixados
ro: Elemente fixate
ru: Закрепленные элементы
sd: پين ٿيل شيون
si: අමුණන ලද අයිතම
sk: Pripnuté položky
sl: Pripeti elementi
sm: Mea Fa'amau
sn: Akapiniwa Zvinhu
so: Walxaha ku dheggan
sq: Artikujt e gozhduar
st: Lintho tse Pintsoeng
su: Item Pinned
sv: Fästa föremål
sw: Vipengee Vilivyobandikwa
ta: பின் செய்யப்பட்ட பொருட்கள்
te: పిన్ చేసిన అంశాలు
tg: Ададҳои басташуда
th: รายการที่ปักหมุด
tr: Sabitlenmiş Öğeler
uk: Закріплені елементи
ur: پن کی ہوئی اشیاء
uz: Belgilangan elementlar
vi: Mục được ghim
xh: Izinto eziPhiniweyo
yi: פּיננעד יטעמס
yo: Awọn nkan ti a pin
zh_hans: 固定项目
zh_hant: 固定項目
zu: Izinto Eziphiniwe

source: Point %lld
af: Punt %lld
am: ነጥብ %lld
ar: النقطة %lld
az: %lld nöqtəsi
be: Кропка %lld
bg: Точка %lld
bn: পয়েন্ট %lld
bs: Tačka %lld
ca: Punt %lld
ceb: Punto %lld
co: Puntu %lld
cs: Bod %lld
cy: Pwynt %lld
da: Punkt %lld
de: Punkt %lld
el: Σημείο %lld
eo: Punkto %lld
es: Punto %lld
et: Punkt %lld
eu: %lld puntua
fa: نقطه %lld
fi: Piste %lld
fil: Punto %lld
fy: Punt %lld
ga: Pointe %lld
gd: Puing %lld
gl: Punto %lld
gu: પોઈન્ટ %lld
ha: Bayani na %lld
haw: Lae %lld
he: נקודה %lld
hi: बिंदु %lld
hr: Točka %lld
ht: Pwen %lld
hu: Pont %lld
hy: Կետ %lld
id: Titik %lld
is: Punktur %lld
it: Punto %lld
ja: ポイント %lld
jv: Titik %lld
ka: წერტილი %lld
kk: %lld нүктесі
km: ចំណុច %lld
kn: ಪಾಯಿಂಟ್ %lld
ko: 포인트 %lld
ku: Xalê %lld
ky: %lld чекити
la: punctum %lld
lb: Punkt %lld
lo: ຈຸດ %lld
lt: Taškas %lld
lv: Punkts %lld
mg: Vidin'ny %lld
mi: Tohu %lld
mk: Точка %lld
ml: പോയിൻ്റ് %lld
mn: %lld цэг
mr: पॉइंट %lld
ms: Titik %lld
mt: Punt %lld
my: အမှတ် %lld
nb: Punkt %lld
ne: पोइन्ट %lld
nl: Punt %lld
ny: Mtengo wa %lld
pa: ਪੁਆਇੰਟ %lld
pl: Punkt %lld
ps: نقطه %lld
pt: Ponto %lld
ro: Punctul %lld
ru: Точка %lld
sd: پوائنٽ %lld
si: ලක්ෂ්‍යය %lld
sk: Bod %lld
sl: Točka %lld
sm: Fa'ailoga %lld
sn: Nhamba ye%lld
sq: Pika %lld
st: Tlhaloso: %lld
su: Titik %lld
sv: Punkt %lld
sw: Pointi %lld
ta: புள்ளி %lld
te: పాయింట్ %lld
tg: Нуқтаи %lld
th: จุด %lld
tr: %lld noktası
uk: Точка %lld
ur: پوائنٹ %lld
uz: %lld nuqtasi
vi: Điểm %lld
xh: Inqaku le-%lld
yi: פונט %lld
yo: Ojuami %lld
zh_hans: 点 %lld
zh_hant: 點 %lld
zu: Iphoyinti le-%lld
